[{"hora": " 12:m ", "lugar": "", "dependencia": "Facultad de Administracion", "palabras": "", "fecha": "Ago 31", "nombre_e": "", "link": "https://administracion.uniandes.edu.co/index.php/es/facultad/sobre-la-facultad/eventos/icalrepeat.detail/2016/08/31/66/-/reunion-virtual-especializaciones", "nombre": "Reunión virtual Especializaciones", "correo_e": "", "resumen": "Conéctese el próximo miércoles 31 de agosto con nuestras especializaciones en una reunión virtual donde podrá resolver sus dudas sobre los programas, conocer sus aspectos académicos, alternativas de financiación y proyección de los egresados.Día: 31 de agostoHora: 12:m Por favor inscríbase en el formulario a continuación para recibir la confirmación y enlace de acceso."}, {"hora": " 1:00 p.m.", "lugar": "", "dependencia": "Facultad de Administracion", "palabras": "", "fecha": "Ago 31", "nombre_e": "", "link": "https://administracion.uniandes.edu.co/index.php/es/facultad/sobre-la-facultad/eventos/icalrepeat.detail/2016/08/31/68/-/reunion-informativa-virtual-del-mba", "nombre": "Reunión informativa virtual del MBA", "correo_e": "", "resumen": "\r\nConéctese el próximo 31 de agosto con nuestro MBA en una reunión virtual donde podrá resolver sus dudas sobre el programa, conocer sus aspectos académicos, alternativas de financiación y proyección de los egresados.\r\nAgosto 31 de 2016\r\nHora: 1:00 p.m.\r\nPor favor inscríbase en el formulario a continuación para recibir la confirmación y enlace de acceso.\r\n"}, {"hora": " 5:00 p.m.", "lugar": " WOK Carrera 13 # 82 – 74. Tercer piso.", "dependencia": "Facultad de Administracion", "palabras": "", "fecha": "Sep 01", "nombre_e": "", "link": "https://administracion.uniandes.edu.co/index.php/es/facultad/sobre-la-facultad/eventos/icalrepeat.detail/2016/09/01/65/-/un-te-alrededor-del-mga-reunion-informativa-de-la-maestria-en-gerencia-ambiental", "nombre": "Un té alrededor del MGA: Reunión informativa de la Maestría en Gerencia Ambiental", "correo_e": "", "resumen": "\r\nAsista el próximo 1 de septiembre a la reunión informativa del MGA, donde podrá resolver sus dudas sobre el programa, conocer sus aspectos académicos, alternativas de financiación y proyección de los egresados.\r\nSeptiembre 1 de 2016\r\nHora: 5:00 p.m.\r\nLugar: WOK Carrera 13 # 82 – 74. Tercer piso.\r\nPor favor confirme su asistencia en el formulario a continuación.\r\n"}, {"hora": " 5:00 p.m.", "lugar": " WOK Carrera 13 # 82 – 74. Tercer piso.", "dependencia": "Facultad de Administracion", "palabras": "", "fecha": "Sep 02", "nombre_e": "", "link": "https://administracion.uniandes.edu.co/index.php/es/facultad/sobre-la-facultad/eventos/icalrepeat.detail/2016/09/02/109/-/un-te-alrededor-del-mdp-reunion-informativa-de-la-maestria-en-gerencia-y-practica-del-desarrollo", "nombre": "Un té alrededor del MDP: Reunión informativa de la Maestría en Gerencia y práctica del Desarrollo", "correo_e": "", "resumen": "\r\nAsista el próximo 2 de septiembre a la reunión informativa del MDP, donde podrá resolver sus dudas sobre el programa, conocer sus aspectos académicos, alternativas de financiación y proyección de los egresados.\r\nSeptiembre 2 de 2016\r\nHora: 5:00 p.m.\r\nLugar: WOK Carrera 13 # 82 – 74. Tercer piso.\r\nPor favor inscríbase en el formulario a continuación para recibir la confirmación y enlace de acceso.\r\n "}, {"hora": "", "lugar": "", "dependencia": "Facultad de Administracion", "palabras": "", "fecha": "Sep 21", "nombre_e": "", "link": "https://administracion.uniandes.edu.co/index.php/es/facultad/sobre-la-facultad/eventos/icalrepeat.detail/2016/09/21/108/-/proyeccion-del-documental-el-rio-que-se-robaron-en-los-andes", "nombre": "Proyección del documental El río que se robaron en Los Andes", "correo_e": "", "resumen": "El río Ranchería era el único cuerpo de agua que nutría las tierras de la Guajira. Hoy su cauce original está seco y ha dejado de dotar de agua, minerales y alimentos a las reservas de indígenas Wayúu del centro y el norte del departamento. El documental El río que se robaron de Gonzalo Guillén (periodista reconocido con tres premios Simón Bolívar y dos Rey de España) denuncia esta situación que ha provocado hasta ahora la muerte de alrededor de 7000 niños por desnutrición. A través de él, Guillén acusa al gobierno colombiano de represar las aguas del río y destinarlas a regar cultivos industriales y a suplir las necesidades de la mina de carbón a cielo abierto más grande del mundo, Cerrejón. El río que se robaron ha sido admitido en la Corte Interamericana de Derechos Humanos como prueba judicial del caso de exterminio de los Wayúu por parte del Estado Colombiano.La Facultad de Administración de la Universidad de los Andes, pionera en la gestión de la sostenibilidad en América Latina, invita a la proyección de este documental estrenado en 2015.La función tendrá lugar el día 21 de septiembre a la 8:30 a.m 1 p.m. en el Auditorio Lleras.Para inscribirse a este evento por favor diligenciar el siguiente formulario."}]